[
  "obsidian-excel-to-markdown-table",
  "templater-obsidian",
  "obsidian-timelines",
  "obsidian-custom-frames",
  "various-complements",
  "obsidian-leaflet-plugin",
  "buttons",
  "obsidian-5e-statblocks",
  "initiative-tracker",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-import-json",
  "folder-note-plugin",
  "obsidian-style-settings",
  "obsidian42-brat",
  "obsidian-text-format",
  "image-window",
  "fantasy-calendar",
  "aprils-automatic-timelines",
  "table-editor-obsidian",
  "obsidian-kanban",
  "image-converter",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "obsidian-icon-shortcodes",
  "gemmy_ttrpg",
  "OA-file-hider",
  "homepage",
  "obsidian-dictionary-plugin"
]